tap "heroku/brew"
tap "homebrew/science"
tap "homebrew/core"
tap "homebrew/cask"
tap "homebrew/bundle"
tap "sanemat/font"
tap "wercker/wercker"
brew "autoconf"
brew "aws-elasticbeanstalk"
brew "awscli"
brew "cmake"
brew "colordiff"
brew "jpeg"
brew "fzy"
brew "gcc"
brew "gcc@7"
brew "ghostscript"
brew "ghq"
brew "git"
brew "go"
brew "graphicsmagick"
brew "graphviz"
brew "htop"
brew "imagemagick"
brew "jq"
brew "mas"
brew "mysql"
brew "nkf"
brew "nodebrew"
brew "openexr"
brew "opencv"
brew "opencv@2"
brew "peco"
brew "pkg-config"
brew "postgresql"
brew "protobuf"
brew "pyenv"
brew "pyenv-virtualenv"
brew "reattach-to-user-namespace"
brew "redis"
brew "rename"
brew "rmtrash"
brew "tmux"
brew "tree"
brew "vim"
brew "zopfli"
brew "zplug"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "heroku/brew/heroku"
brew "sanemat/font/ricty"
brew "wercker/wercker/wercker-cli"
mas "Caffeine", id: 411246225
mas "Day One Classic", id: 422304217
mas "Evernote", id: 406056744
mas "iMovie", id: 408981434
mas "LINE", id: 539883307
mas "Magnet", id: 441258766
mas "OneDrive", id: 823766827
mas "QR Journal", id: 483820530
mas "SimpleMind Lite", id: 439654198
mas "Slack", id: 803453959
mas "The Unarchiver", id: 425424353
mas "Trello", id: 1278508951
mas "Xcode", id: 497799835
